<?php
?>
<div class="body text">
    <h2 <h2 class="header" style="text-align: right;">
        УТВЕРЖДЕНО<br>
        Приказом<br>
        АО «Электронный паспорт»<br>
        от 29 октября 2021 № 10/60-21<br>
    </h2>
    <h2 class="title text">
        1.	Основные понятия
    </h2>
    <p style="white-space: pre-wrap;width: 100%;">      Персональные данные, разрешенные субъектом персональных данных для распространения, - персональные данные, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных путем дачи согласия на обработку персональных данных, разрешенных субъектом персональных данных для распространения в порядке, предусмотренном Федеральным законом Российской Федерации от 27 июля 2006 г. № 152-ФЗ «О персональных данных».
        Оператор – государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.
        Обработка персональных данных – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
        Автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники.
        Распространение персональных данных – действия, направленные на раскрытие персональных данных неопределенному кругу лиц.
        Предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.
        Блокирование персональных данных – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных).
        Уничтожение персональных данных – действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных.
        Обезличивание персональных данных – действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность персональных данных конкретному субъекту персональных данных.
        Информационная система персональных данных – совокупность содержащихся в базах данных персональных данных и обеспечивающих их обработку информационных технологий и технических средств.
        Трансграничная передача персональных данных – передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому лицу или иностранному юридическому лицу.</p>

    <h2 class="title text">
        2.	Общие положения
    </h2>
    <p style="white-space: pre-wrap;width: 100%;">      Настоящая Политика в отношении обработки персональных данных в АО «Электронный паспорт» (далее соответственно – Политика, Общество) разработана на основании требований п. 2 ч. 1 ст. 18.1 Федерального закона Российской Федерации от 27 июля 2006 г. № 152-ФЗ «О персональных данных» и определяет принципы обработки и обеспечения безопасности персональных данных в Обществе.
        Действие настоящей Политики распространяется на все процессы обработки персональных данных в Обществе, осуществляемые как с использованием средств автоматизации, так и без использования таких средств, на всех работников Общества, участвующих в указанных процессах, а также на информационные системы Общества, используемые в процессах обработки персональных данных.
        К категориям субъектов персональных относятся:
        - работники Общества и бывшие работники Общества, а также кандидаты на замещение вакантных должностей в Обществе;
        - клиенты и контрагенты Общества (физические лица);
        - представители/работники клиентов и контрагентов Общества (юридических лиц).</p>

    <h2 class="title text">
        3.	Цели обработки персональных данных в Обществе
    </h2>
    <p style="white-space: pre-wrap;width: 100%;">      Обработка персональных данных субъектов персональных данных осуществляется в следующих целях:
        - идентификация и авторизация пользователей в автоматизированной системе «Системы электронных паспортов транспортных средств (паспортов шасси транспортных средств) и электронных паспортов самоходных машин и других видов техники»;
        - внесение информации о собственнике транспортного средства (шасси транспортного средства) в автоматизированную систему «Системы электронных паспортов транспортных средств (паспортов шасси транспортных средств) и электронных паспортов самоходных машин и других видов техники»;
        - статистическое и аналитическое исследование;
        -  исполнение возложенных на Общество функций и полномочий, предусмотренных законодательством Российской Федерации и нормами международного права, в том числе в части обеспечения функционирования систем электронных паспортов транспортных средств (паспортов шасси транспортных средств) и электронных паспортов самоходных машин и других видов техники;
        - информирование о контактных данных на информационных ресурсах Общества, в том числе в сети «Интернет»;
        - соблюдение требований трудового законодательства Российской Федерации при обработке персональных данных работников Общества.</p>

    <h2 class="title text">
        4.	Принципы обработки персональных данных в Обществе
    </h2>
    <p style="white-space: pre-wrap;width: 100%;">      Обработка персональных данных в Обществе осуществляется на законной и справедливой основе.
        Обработка персональных данных ограничивается достижением конкретных, заранее определенных целей. Не допускается обработка персональных данных, несовместимых с целями сбора персональных данных, и избыточность обрабатываемых персональных данных.
        Общество не производит объединение баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой.
        При обработке персональных данных Обществом обеспечивается точность персональных данных, их достаточность и, в зависимости от целей обработки, актуальность. Обществом принимаются необходимые меры (обеспечивается их принятие) по удалению или уточнению неполных, или неточных персональных данных.
        Хранение персональных данных Обществом осуществляется в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем является субъект персональных данных.
        Обрабатываемые персональные данные подлежат уничтожению либо обезличиванию по достижении целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено федеральным законом</p>

    <h2 class="title text">
        5.	Условия обработки персональных данных в Обществе
    </h2>
    <p style="white-space: pre-wrap;width: 100%;">      Обработка персональных данных осуществляется с соблюдением принципов и правил, предусмотренных Федеральным законом Российской Федерации от 27 июля 2006 г. № 152-ФЗ «О персональных данных» (далее – Закон о персональных данных).
        Получение и обработка персональных данных в случаях, предусмотренных Законом о персональных данных, осуществляется Обществом с согласия субъекта персональных данных.
        Обработка персональных данных, разрешенных субъектом персональных данных для распространения, осуществляется Обществом с согласия субъекта персональных данных.
        Специальные категории персональных данных, касающиеся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, интимной жизни, Обществом не обрабатываются.
        Сведения, характеризующие физиологические и биологические особенности человека, на основе которых можно установить его личность (биометрические персональные данные), обрабатываются Обществом только при наличии согласия субъекта персональных данных в письменной форме.
        Трансграничная передача персональных данных осуществляться Обществом только с письменного согласия субъекта персональных данных на трансграничную передачу его персональных данных.
        Обществом не принимаются решения, порождающие юридические последствия в отношении субъекта персональных данных или иным образом затрагивающие его права и законные интересы, основанные исключительно
        на автоматизированной обработке персональных данных субъекта персональных данных.
        Право доступа к персональным данным субъектов персональных данных на бумажных и электронных носителях имеют только те работники Общества, которые включены в Перечень работников Общества, имеющих доступ к персональным данным, утвержденный приказом Общества.
    </p>

    <h2 class="title text">
        6.	Особенности обработки персональных данных в Обществе
    </h2>
    <p style="white-space: pre-wrap;width: 100%;">      Обработка персональных данных в Обществе включает в себя следующие действия с персональными данными: сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
        Передача персональных данных субъектов персональных данных третьим лицам осуществляется Обществом в соответствии с требованиями законодательства Российской Федерации.
    </p>

    <h2 class="title text">
        7.	Права субъектов персональных данных
    </h2>
    <p style="white-space: pre-wrap;width: 100%;">      Субъект персональных данных имеет право на получение информации, касающейся обработки его персональных данных. Для получения указанной информации субъект персональных данных может обратиться лично или отправить письменный запрос на адрес: 105120, Россия, г. Москва, Андроньевская площадь, дом 4, строение 1, эт. 1, пом. 19 в порядке, установленном ст. 14 Закона о персональных данных. Запрос, подписанный квалифицированной электронной подписью, так же может быть отправлен в форме электронного документа на электронный адрес info@elpts.ru.</p>

    <h2 class="title text">
        8.	Меры по защите персональных данных, применяемые в Обществе
    </h2>
    <p style="white-space: pre-wrap;width: 100%;">      Общество при обработке персональных данных принимает необходимые и достаточные правовые, организационные и технические меры, или обеспечивает их принятие, для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения, а также от иных неправомерных действий в отношении персональных данных.
        К таким мерам по обеспечению безопасности персональных данных, в соответствии с законодательством Российской Федерации о персональных данных, в частности относятся:
        - определение угроз безопасности персональных данных при их обработке в информационных системах персональных данных;
        - применение прошедших в установленном порядке процедуру оценки соответствия средств защиты информации;
        - оценка эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода в эксплуатацию информационной системы персональных данных;
        - учет машинных носителей персональных данных;
        - обнаружение фактов несанкционированного доступа к персональным данным и принятие мер по недопущению подобных случаев в будущем;
        - восстановление персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним;
        - установление правил доступа к персональным данным, обрабатываемым в информационной системе персональных данных;
        - обеспечение регистрации и учета всех действий, совершаемых
        с персональными данными в информационной системе персональных данных;
        - контроль за принимаемыми мерами по обеспечению безопасности персональных данных и уровня защищенности информационных систем персональных данных.</p>
</div>
